; TranslationAuthor: Danfong Hsieh
; TranslationAuthorWebsite: zhtwnet.com
; Soft Version: 3.35.89
; Update: June 10, 2015


[Lang]
NativeLanguage=正體中文

[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=確定
ButtonClose=關閉

[Translation]
LangCode=0C04|1404|7C04
ReadHabit=Left-to-right
LanguageName=CHT
LangShortName=zh-tw
DefaultFont=新細明體
DefaultFontSize=9
DefaultCharset=BIG5_CHARSET
Information=資訊
Warning=警告
Error=錯誤
Confirm=確認
;
; Memory Optimization
;
FrmMoMain.imgmail.hint=與朋友分享 Wise Memory Optimizer
FrmMoMain.imgfacebook.hint=在 WiseCleaner 的 Facebook 上按讚
FrmMoMain.imgtwitter.hint=在 Twitter 上分享 Wise Memory Optimizer
FrmMoMain.chkupdate.caption=自動檢查新版本。
FrmMoMain.btnlike.caption=讚
FrmMoMain.lblTotalMem.Caption=記憶體大小：
FrmMoMain.lblaopt.Caption=自動最佳化記憶體於可用記憶體低於： 
FrmMoMain.lbltry.Caption=釋放更多記憶體
FrmMoMain.btnsettings.Caption=設定
FrmMoMain.btnOpt.Caption=立即最佳化
FrmMoMain.chkmin.Caption=最小化到工作列
FrmMoMain.chkauto.Caption=Windows 啟動時自動執行
FrmMoMain.chkautoOpt.Caption=啟用自動最佳化
FrmMoMain.ckchkclearborad.Caption=最佳化時清除剪貼簿內容
FrmMoMain.chkidle.Caption=CPU 閒置時執行（建議採用）
FrmMoMain.lbllang.Caption=預設語言：
;
; About
;
FrmAbout.caption=關於
FrmAbout.btnok.caption=確認
FrmAbout.lblver.caption=目前版本：
FrmAbout.lblemail.caption=技術支援信箱：
FrmAbout.lblhome.caption=首頁：
FrmAbout.lblthanks.caption=鳴謝下列人員的貢獻：

[MemoryOptimizer]
ThisTimeFreeMemory=現在已釋放了 %s 的記憶體
CurPrecent=目前記憶體使用率：
UsedMemory=已用記憶體：
AvailableMemory=可用記憶體：
FreeMemory=釋放記憶體：
At=於
pmShow=顯示軟體視窗
pmOpt=立即最佳化
pmAbout=關於
pmExit=結束
SureExit=最佳記憶體中...您確定要馬上結束嗎?
Mintotray=最佳化記憶體中
[Message]
NewVer=有新版本的 Wise Memory Optimizer 可用!您要立即升級嗎?
NotShowNotice=別再顯示此通知。